/* English localizable strings for Patchworks relating to PWDarcsPatch and PWDarcsPatchProxyDocument */


/**** UI ****/

/* E-mail author button tool tip format */
"Send e-mail to <%@>" = "Send e-mail to <%@>";


/**** Patch Types ****/

/* Unknown patch type */
"Unknown" = "Unknown";

/* Unknown rollback patch type */
"Unknown (Rollback)" = "Unknown (Rollback)";

/* Change patch type */
"Change" = "Change";

/* Change rollback patch type */
"Change (Rollback)" = "Change (Rollback)";

/* Tag patch type */
"Tag" = "Tag";

/* Tag rollback patch type */
"Tag (Rollback)" = "Tag (Rollback)";
